/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Ekstra positionskontrol";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Glyfvarianter";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Ugyldig navn på forekomst";

/* Label for variations disclosure triangle. */
"Variations" = "Variationer";
